{
  "<UNK>": 0,
  "i": 1,
  "to": 2,
  "and": 3,
  "the": 4,
  "a": 5,
  "my": 6,
  "of": 7,
  "that": 8,
  "in": 9,
  "it": 10,
  "me": 11,
  "but": 12,
  "for": 13,
  "is": 14,
  "have": 15,
  "just": 16,
  "so": 17,
  "was": 18,
  "i'm": 19,
  "this": 20,
  "with": 21,
  "be": 22,
  "like": 23,
  "you": 24,
  "on": 25,
  "not": 26,
  "want": 27,
  "do": 28,
  "don't": 29,
  "if": 30,
  "about": 31,
  "or": 32,
  "all": 33,
  "at": 34,
  "know": 35,
  "feel": 36,
  "what": 37,
  "because": 38,
  "she": 39,
  "get": 40,
  "no": 41,
  "as": 42,
  "they": 43,
  "been": 44,
  "out": 45,
  "am": 46,
  "even": 47,
  "when": 48,
  "how": 49,
  "up": 50,
  "i\u2019m": 51,
  "he": 52,
  "are": 53,
  "can": 54,
  "would": 55,
  "had": 56,
  "her": 57,
  "people": 58,
  "one": 59,
  "really": 60,
  "life": 61,
  "myself": 62,
  "will": 63,
  "from": 64,
  "i've": 65,
  "think": 66,
  "me.": 67,
  "never": 68,
  "we": 69,
  "it's": 70,
  "only": 71,
  "going": 72,
  "can't": 73,
  "time": 74,
  "now": 75,
  "an": 76,
  "go": 77,
  "who": 78,
  "some": 79,
  "has": 80,
  "being": 81,
  "more": 82,
  "it.": 83,
  "don\u2019t": 84,
  "much": 85,
  "there": 86,
  "any": 87,
  "then": 88,
  "make": 89,
  "got": 90,
  "them": 91,
  "why": 92,
  "\u200d": 93,
  "fucking": 94,
  "by": 95,
  "could": 96,
  "day": 97,
  "things": 98,
  "still": 99,
  "help": 100,
  "friends": 101,
  "good": 102,
  "someone": 103,
  "im": 104,
  "see": 105,
  "your": 106,
  "filler": 107,
  "need": 108,
  "always": 109,
  "every": 110,
  "years": 111,
  "too": 112,
  "after": 113,
  "other": 114,
  "kill": 115,
  "back": 116,
  "than": 117,
  "him": 118,
  "something": 119,
  "over": 120,
  "way": 121,
  "talk": 122,
  "into": 123,
  "love": 124,
  "anyone": 125,
  "everything": 126,
  "hate": 127,
  "end": 128,
  "nothing": 129,
  "last": 130,
  "anything": 131,
  "ever": 132,
  "me,": 133,
  "where": 134,
  "live": 135,
  "take": 136,
  "school": 137,
  "it\u2019s": 138,
  "say": 139,
  "very": 140,
  "since": 141,
  "fuck": 142,
  "were": 143,
  "told": 144,
  "should": 145,
  "his": 146,
  "here": 147,
  "right": 148,
  "family": 149,
  "tell": 150,
  "through": 151,
  "getting": 152,
  "everyone": 153,
  "off": 154,
  "made": 155,
  "i\u2019ve": 156,
  "thought": 157,
  "their": 158,
  "did": 159,
  "year": 160,
  "also": 161,
  "keep": 162,
  "suicide": 163,
  "thing": 164,
  "tried": 165,
  "few": 166,
  "which": 167,
  "said": 168,
  "doing": 169,
  "better": 170,
  "anymore.": 171,
  "mom": 172,
  "didn't": 173,
  "life.": 174,
  "dont": 175,
  "try": 176,
  "bad": 177,
  "parents": 178,
  "find": 179,
  "before": 180,
  "around": 181,
  "care": 182,
  "feeling": 183,
  "work": 184,
  "first": 185,
  "shit": 186,
  "trying": 187,
  "friend": 188,
  "can\u2019t": 189,
  "most": 190,
  "person": 191,
  "wanted": 192,
  "i'll": 193,
  "long": 194,
  "myself.": 195,
  "give": 196,
  "its": 197,
  "having": 198,
  "started": 199,
  "die": 200,
  "many": 201,
  "point": 202,
  "down": 203,
  "maybe": 204,
  "best": 205,
  "lot": 206,
  "while": 207,
  "wish": 208,
  "actually": 209,
  "these": 210,
  "felt": 211,
  "without": 212,
  "it,": 213,
  "went": 214,
  "hard": 215,
  "thinking": 216,
  "stop": 217,
  "happy": 218,
  "sure": 219,
  "enough": 220,
  "makes": 221,
  "tired": 222,
  "doesn't": 223,
  "our": 224,
  "away": 225,
  "same": 226,
  "that's": 227,
  "until": 228,
  "job": 229,
  "reason": 230,
  "suicidal": 231,
  "-": 232,
  "probably": 233,
  "please": 234,
  "little": 235,
  "two": 236,
  "now.": 237,
  "else": 238,
  "let": 239,
  "come": 240,
  "put": 241,
  "living": 242,
  "done": 243,
  "able": 244,
  "new": 245,
  "own": 246,
  "another": 247,
  "left": 248,
  "gonna": 249,
  "pain": 250,
  "2": 251,
  "those": 252,
  "days": 253,
  "pretty": 254,
  "hope": 255,
  "look": 256,
  "months": 257,
  "lost": 258,
  "girl": 259,
  "thoughts": 260,
  "post": 261,
  "this.": 262,
  "depression": 263,
  "wanna": 264,
  "might": 265,
  "well": 266,
  "past": 267,
  "world": 268,
  "almost": 269,
  "old": 270,
  "does": 271,
  "talking": 272,
  "time.": 273,
  "already": 274,
  "hurt": 275,
  "feels": 276,
  "home": 277,
  "again": 278,
  "next": 279,
  "it?": 280,
  "dad": 281,
  "used": 282,
  "cant": 283,
  "making": 284,
  "though": 285,
  "i'd": 286,
  "times": 287,
  "do.": 288,
  "finally": 289,
  "won't": 290,
  "leave": 291,
  "sorry": 292,
  "found": 293,
  "scared": 294,
  "today": 295,
  "that.": 296,
  "mental": 297,
  "alone": 298,
  "them.": 299,
  "3": 300,
  "life,": 301,
  "start": 302,
  "there's": 303,
  "again.": 304,
  "high": 305,
  "guess": 306,
  "us": 307,
  "seems": 308,
  "up.": 309,
  "out.": 310,
  "ago": 311,
  "once": 312,
  "whole": 313,
  "guys": 314,
  "now,": 315,
  "depressed": 316,
  "night": 317,
  "looking": 318,
  "worse": 319,
  "close": 320,
  "such": 321,
  "money": 322,
  "kind": 323,
  "self": 324,
  "took": 325,
  "her.": 326,
  "saying": 327,
  "sleep": 328,
  "least": 329,
  "call": 330,
  "ask": 331,
  "mind": 332,
  "die.": 333,
  "killing": 334,
  "real": 335,
  "anymore": 336,
  "understand": 337,
  "believe": 338,
  "isn't": 339,
  "part": 340,
  "place": 341,
  "matter": 342,
  "came": 343,
  "myself,": 344,
  "sometimes": 345,
  "literally": 346,
  "week": 347,
  "wants": 348,
  "stay": 349,
  "nobody": 350,
  "hours": 351,
  "taking": 352,
  "haven't": 353,
  "sad": 354,
  "asked": 355,
  "day.": 356,
  "\u200c": 357,
  "head": 358,
  "wrong": 359,
  "remember": 360,
  "mother": 361,
  "each": 362,
  "didn\u2019t": 363,
  "college": 364,
  "relationship": 365,
  "may": 366,
  "all.": 367,
  "social": 368,
  "anxiety": 369,
  "gets": 370,
  "wasn't": 371,
  "this,": 372,
  "she's": 373,
  "guy": 374,
  "both": 375,
  "telling": 376,
  "called": 377,
  "friends,": 378,
  "death": 379,
  "stuff": 380,
  "house": 381,
  "stupid": 382,
  "worth": 383,
  "cause": 384,
  "great": 385,
  "read": 386,
  "mean": 387,
  "completely": 388,
  "to.": 389,
  "seem": 390,
  "yet": 391,
  "bit": 392,
  ".": 393,
  "you're": 394,
  "i\u2019ll": 395,
  "couldn't": 396,
  "use": 397,
  "sick": 398,
  "decided": 399,
  "different": 400,
  "deal": 401,
  "honestly": 402,
  "ur": 403,
  "help.": 404,
  "here.": 405,
  "fucked": 406,
  "big": 407,
  "idea": 408,
  "change": 409,
  "\u3164": 410,
  "weeks": 411,
  "knew": 412,
  "girlfriend": 413,
  "couple": 414,
  "wouldn't": 415,
  "move": 416,
  "become": 417,
  "better.": 418,
  "time,": 419,
  "anything.": 420,
  "afraid": 421,
  "&amp;#x200b;": 422,
  "\u200e\u200f\u200f\u200e": 423,
  "wake": 424,
  "happened": 425,
  "you.": 426,
  "single": 427,
  "he's": 428,
  "him.": 429,
  "5": 430,
  "fact": 431,
  "says": 432,
  "idk": 433,
  "constantly": 434,
  "gone": 435,
  "loved": 436,
  "working": 437,
  "play": 438,
  "nice": 439,
  "friends.": 440,
  "that\u2019s": 441,
  "due": 442,
  "deserve": 443,
  "thank": 444,
  "years.": 445,
  "recently": 446,
  "4": 447,
  "problems": 448,
  "ive": 449,
  "either": 450,
  "sus": 451,
  "less": 452,
  "kinda": 453,
  "others": 454,
  "cut": 455,
  "god": 456,
  "body": 457,
  "far": 458,
  "basically": 459,
  "month": 460,
  "brother": 461,
  "room": 462,
  "dead": 463,
  "longer": 464,
  "\ud809\udc2b": 465,
  "doesn\u2019t": 466,
  "that,": 467,
  "reddit": 468,
  ",": 469,
  "broke": 470,
  "health": 471,
  "class": 472,
  "gave": 473,
  "stopped": 474,
  "feelings": 475,
  "school,": 476,
  "supposed": 477,
  "during": 478,
  "coming": 479,
  "saw": 480,
  "they're": 481,
  "people.": 482,
  "hear": 483,
  "car": 484,
  "girls": 485,
  "ended": 486,
  "cannot": 487,
  "thanks": 488,
  "bed": 489,
  "what's": 490,
  "alive": 491,
  "hit": 492,
  "half": 493,
  "entire": 494,
  "school.": 495,
  "worst": 496,
  "normal": 497,
  "seeing": 498,
  "barely": 499,
  "shit.": 500,
  "boyfriend": 501,
  "much.": 502,
  "fun": 503,
  "hell": 504,
  "face": 505,
  "cry": 506,
  "future": 507,
  "crying": 508,
  "pay": 509,
  "alone.": 510,
  "up,": 511,
  "sister": 512,
  "soon": 513,
  "gotten": 514,
  "her,": 515,
  "talked": 516,
  "miss": 517,
  "online": 518,
  "worse.": 519,
  "father": 520,
  "needed": 521,
  "man": 522,
  "turn": 523,
  "support": 524,
  "truly": 525,
  "u": 526,
  "rather": 527,
  "day,": 528,
  "phone": 529,
  "break": 530,
  "second": 531,
  "6": 532,
  "together": 533,
  "goes": 534,
  "advice": 535,
  "later": 536,
  "problem": 537,
  "everyday": 538,
  "rest": 539,
  "hang": 540,
  "them,": 541,
  "posting": 542,
  "10": 543,
  "comes": 544,
  "met": 545,
  "spent": 546,
  "writing": 547,
  "weird": 548,
  "wanting": 549,
  "instead": 550,
  "seen": 551,
  "kept": 552,
  "full": 553,
  "out,": 554,
  "starting": 555,
  "moved": 556,
  "knows": 557,
  "plan": 558,
  "ending": 559,
  "three": 560,
  "too.": 561,
  "heart": 562,
  "anymore,": 563,
  "shitty": 564,
  "knowing": 565,
  "spend": 566,
  "(i": 567,
  "text": 568,
  "free": 569,
  "lose": 570,
  "brain": 571,
  "hospital": 572,
  "failed": 573,
  "whatever": 574,
  "again,": 575,
  "write": 576,
  "way.": 577,
  "happen": 578,
  "small": 579,
  "everything.": 580,
  "stuck": 581,
  "fear": 582,
  "kids": 583,
  "happy.": 584,
  "asking": 585,
  "therapy": 586,
  "ready": 587,
  "on.": 588,
  "so,": 589,
  "story": 590,
  "family.": 591,
  "absolutely": 592,
  "away.": 593,
  "horrible": 594,
  "extremely": 595,
  "video": 596,
  "hold": 597,
  "do,": 598,
  "age": 599,
  "nothing.": 600,
  "ni": 601,
  "there\u2019s": 602,
  "turned": 603,
  "show": 604,
  "bring": 605,
  "1": 606,
  "taken": 607,
  "watch": 608,
  "quite": 609,
  "enjoy": 610,
  "won\u2019t": 611,
  "am.": 612,
  "human": 613,
  "reading": 614,
  "family,": 615,
  "eat": 616,
  "chance": 617,
  "know.": 618,
  "work.": 619,
  "cum": 620,
  "giving": 621,
  "hurts": 622,
  "years,": 623,
  "die,": 624,
  "wait": 625,
  "suicide.": 626,
  "usually": 627,
  "means": 628,
  "there.": 629,
  "okay": 630,
  "job,": 631,
  "handle": 632,
  "i\u2019d": 633,
  "given": 634,
  "back.": 635,
  "killed": 636,
  "losing": 637,
  "moment": 638,
  "eventually": 639,
  "open": 640,
  "therapist": 641,
  "people,": 642,
  "you,": 643,
  "waiting": 644,
  "realize": 645,
  "world.": 646,
  "currently": 647,
  "issues": 648,
  "commit": 649,
  "situation": 650,
  "lives": 651,
  "died": 652,
  "between": 653,
  "inside": 654,
  "ok": 655,
  "ago.": 656,
  "pain.": 657,
  "pills": 658,
  "continue": 659,
  "against": 660,
  "well,": 661,
  "terrible": 662,
  "sort": 663,
  "often": 664,
  "playing": 665,
  "person.": 666,
  "realized": 667,
  "fight": 668,
  "top": 669,
  "fall": 670,
  "cares": 671,
  "outside": 672,
  "game": 673,
  "sex": 674,
  "damn": 675,
  "name": 676,
  "listen": 677,
  "here,": 678,
  "sit": 679,
  "especially": 680,
  "group": 681,
  "under": 682,
  "whenever": 683,
  "run": 684,
  "bored": 685,
  "lonely": 686,
  "attempt": 687,
  "year.": 688,
  "more.": 689,
  "constant": 690,
  "ago,": 691,
  "crush": 692,
  "one.": 693,
  "ex": 694,
  "ass": 695,
  "kid": 696,
  "keeps": 697,
  "burden": 698,
  "angry": 699,
  "trust": 700,
  "piece": 701,
  "20": 702,
  "\u200e": 703,
  "became": 704,
  "cecil": 705,
  "birthday": 706,
  "seriously": 707,
  "state": 708,
  "you\u2019re": 709,
  "go.": 710,
  "minutes": 711,
  "him,": 712,
  "fix": 713,
  "reasons": 714,
  "is,": 715,
  "to,": 716,
  "meet": 717,
  "stand": 718,
  "sense": 719,
  "heard": 720,
  "except": 721,
  "super": 722,
  "all,": 723,
  "leaving": 724,
  "yourself": 725,
  "experience": 726,
  "watching": 727,
  "ones": 728,
  "help,": 729,
  "games": 730,
  "etc.": 731,
  "side": 732,
  "me?": 733,
  "done.": 734,
  "sitting": 735,
  "morning": 736,
  "behind": 737,
  "helped": 738,
  "forward": 739,
  "short": 740,
  "hour": 741,
  "job.": 742,
  "afford": 743,
  "isn\u2019t": 744,
  "point.": 745,
  "music": 746,
  "didnt": 747,
  "share": 748,
  "tomorrow": 749,
  "front": 750,
  "better,": 751,
  "well.": 752,
  "none": 753,
  "struggling": 754,
  "things.": 755,
  "thinks": 756,
  "with.": 757,
  "easy": 758,
  "haven\u2019t": 759,
  "question": 760,
  "control": 761,
  "&amp;": 762,
  "buy": 763,
  "deep": 764,
  "selfish": 765,
  "teacher": 766,
  "oh": 767,
  "middle": 768,
  "fine": 769,
  "anything,": 770,
  "work,": 771,
  "imagine": 772,
  "worked": 773,
  "dream": 774,
  "looked": 775,
  "not.": 776,
  "*": 777,
  "sent": 778,
  "else.": 779,
  "suffering": 780,
  "thats": 781,
  "using": 782,
  "young": 783,
  "broken": 784,
  "words": 785,
  "is.": 786,
  "simply": 787,
  "amount": 788,
  "strong": 789,
  "walk": 790,
  "eating": 791,
  "worry": 792,
  "despite": 793,
  "set": 794,
  "enough.": 795,
  "15": 796,
  "needs": 797,
  "live.": 798,
  "down.": 799,
  "keeping": 800,
  "happens": 801,
  "ill": 802,
  "she\u2019s": 803,
  "waste": 804,
  "child": 805,
  "act": 806,
  "we're": 807,
  "send": 808,
  "tired.": 809,
  "posted": 810,
  "course": 811,
  "several": 812,
  "dying": 813,
  "end.": 814,
  "yeah": 815,
  "drive": 816,
  "classes": 817,
  "emotional": 818,
  "grade": 819,
  "he\u2019s": 820,
  "mad": 821,
  "along": 822,
  "bad.": 823,
  "tonight": 824,
  "hurting": 825,
  "ways": 826,
  "explain": 827,
  "towards": 828,
  "attention": 829,
  "type": 830,
  "year,": 831,
  "wasn\u2019t": 832,
  "grades": 833,
  "gone.": 834,
  "food": 835,
  "8": 836,
  "late": 837,
  "must": 838,
  "in.": 839,
  "huge": 840,
  "aren't": 841,
  "meant": 842,
  "worried": 843,
  "country": 844,
  "liked": 845,
  ":)": 846,
  "today.": 847,
  "date": 848,
  "serious": 849,
  "care.": 850,
  "reach": 851,
  "gun": 852,
  "know,": 853,
  "eyes": 854,
  "mentally": 855,
  "sub": 856,
  "older": 857,
  "random": 858,
  "dark": 859,
  "straight": 860,
  "important": 861,
  "depression,": 862,
  "attempted": 863,
  "happiness": 864,
  "stress": 865,
  "hey": 866,
  "something.": 867,
  "cool": 868,
  "lived": 869,
  "born": 870,
  "be.": 871,
  "looks": 872,
  "18": 873,
  "save": 874,
  "wont": 875,
  "planning": 876,
  "hanging": 877,
  "blame": 878,
  "mostly": 879,
  "worthless": 880,
  "physical": 881,
  "over.": 882,
  "do?": 883,
  "multiple": 884,
  "somehow": 885,
  "drugs": 886,
  "loves": 887,
  "forget": 888,
  "suffer": 889,
  "dog": 890,
  "like,": 891,
  "alive.": 892,
  "anyone.": 893,
  "sleeping": 894,
  "slowly": 895,
  "diagnosed": 896,
  "complete": 897,
  "takes": 898,
  "sounds": 899,
  "low": 900,
  "posts": 901,
  "7": 902,
  "physically": 903,
  "depression.": 904,
  "before.": 905,
  "account": 906,
  "doctor": 907,
  "shouldn't": 908,
  "speak": 909,
  "death.": 910,
  "funny": 911,
  "answer": 912,
  "home.": 913,
  "tells": 914,
  "wife": 915,
  "off.": 916,
  "hoping": 917,
  "motivation": 918,
  "whether": 919,
  "sound": 920,
  "check": 921,
  "amazing": 922,
  "fail": 923,
  "gives": 924,
  "panic": 925,
  "medication": 926,
  "putting": 927,
  "possible": 928,
  "yesterday": 929,
  "friend.": 930,
  "finding": 931,
  "abusive": 932,
  "ugly": 933,
  "empty": 934,
  "hand": 935,
  "hates": 936,
  "contact": 937,
  "months.": 938,
  "energy": 939,
  "miserable": 940,
  "anybody": 941,
  "meds": 942,
  "drink": 943,
  "fell": 944,
  "failure": 945,
  "woke": 946,
  "genuinely": 947,
  "useless": 948,
  "likely": 949,
  "exactly": 950,
  "&gt;!pop!&lt;": 951,
  "moving": 952,
  "for.": 953,
  "considering": 954,
  "mine": 955,
  "step": 956,
  "true": 957,
  "16": 958,
  "happy,": 959,
  "changed": 960,
  "drunk": 961,
  "dead.": 962,
  "severe": 963,
  "known": 964,
  "lack": 965,
  "night.": 966,
  "wouldn\u2019t": 967,
  "yes": 968,
  "either.": 969,
  "alone,": 970,
  "running": 971,
  "note": 972,
  "however,": 973,
  "calling": 974,
  "weight": 975,
  "cutting": 976,
  "dating": 977,
  "what\u2019s": 978,
  "learn": 979,
  "forced": 980,
  "message": 981,
  "water": 982,
  "comment": 983,
  "couldn\u2019t": 984,
  "somewhere": 985,
  "mind.": 986,
  "upset": 987,
  "\"i": 988,
  "positive": 989,
  "though.": 990,
  "nearly": 991,
  "near": 992,
  "pass": 993,
  "internet": 994,
  "did.": 995,
  "there,": 996,
  "wonder": 997,
  "good.": 998,
  "thoughts.": 999,
  "they\u2019re": 1000,
  "way,": 1001,
  "drinking": 1002,
  "early": 1003,
  "fighting": 1004,
  "crazy": 1005,
  "anyway.": 1006,
  "seemed": 1007,
  "jump": 1008,
  "figure": 1009,
  "woman": 1010,
  "sleep.": 1011,
  "dealing": 1012,
  "emotionally": 1013,
  "dumb": 1014,
  "women": 1015,
  "obviously": 1016,
  "ruined": 1017,
  "harder": 1018,
  "likes": 1019,
  "fast": 1020,
  "number": 1021,
  "till": 1022,
  "30": 1023,
  "on,": 1024,
  "person,": 1025,
  "black": 1026,
  "anyway": 1027,
  "failing": 1028,
  "suicide,": 1029,
  "beautiful": 1030,
  "certain": 1031,
  "wrong.": 1032,
  "gay": 1033,
  "quit": 1034,
  "wrote": 1035,
  "struggle": 1036,
  "awful": 1037,
  "week.": 1038,
  "days.": 1039,
  "allowed": 1040,
  "bunch": 1041,
  "bc": 1042,
  "helping": 1043,
  "stop.": 1044,
  "perfect": 1045,
  "holding": 1046,
  "dm": 1047,
  "accept": 1048,
  "today,": 1049,
  "/": 1050,
  "shit,": 1051,
  "things,": 1052,
  "times.": 1053,
  "final": 1054,
  "falling": 1055,
  "definitely": 1056,
  "becoming": 1057,
  "\ufe0e": 1058,
  "university": 1059,
  "themselves": 1060,
  "passed": 1061,
  "within": 1062,
  "song": 1063,
  "then,": 1064,
  "thing.": 1065,
  "option": 1066,
  "finish": 1067,
  "push": 1068,
  "much,": 1069,
  "have.": 1070,
  "apparently": 1071,
  "bother": 1072,
  "future.": 1073,
  "interested": 1074,
  "pathetic": 1075,
  "chat": 1076,
  "wondering": 1077,
  "home,": 1078,
  "depressed.": 1079,
  "listening": 1080,
  "lately": 1081,
  "case": 1082,
  "soon.": 1083,
  "regret": 1084,
  "major": 1085,
  "lie": 1086,
  "head.": 1087,
  "00100000": 1088,
  "joke": 1089,
  "escape": 1090,
  "living.": 1091,
  "am,": 1092,
  "somebody": 1093,
  "hated": 1094,
  "harm": 1095,
  "student": 1096,
  "lol": 1097,
  "study": 1098,
  "cared": 1099,
  "throw": 1100,
  "abuse": 1101,
  "difficult": 1102,
  "right.": 1103,
  "fault": 1104,
  "conversation": 1105,
  "daily": 1106,
  "12": 1107,
  "gf": 1108,
  "word": 1109,
  "although": 1110,
  "eve": 1111,
  "before,": 1112,
  "expect": 1113,
  "easier": 1114,
  "place.": 1115,
  "hair": 1116,
  "unless": 1117,
  "emotions": 1118,
  "friend,": 1119,
  "doesnt": 1120,
  "peace": 1121,
  "breaking": 1122,
  "relationships": 1123,
  "about.": 1124,
  "cuz": 1125,
  "shut": 1126,
  "this?": 1127,
  "police": 1128,
  "boy": 1129,
  "parents.": 1130,
  "\u200f\u200f\u200e": 1131,
  "discord": 1132,
  "jobs": 1133,
  "sucks": 1134,
  "17": 1135,
  "test": 1136,
  "goodbye": 1137,
  "14": 1138,
  "younger": 1139,
  "bye": 1140,
  "anyway,": 1141,
  "brought": 1142,
  "fake": 1143,
  "himself": 1144,
  "join": 1145,
  "walking": 1146,
  "personal": 1147,
  "managed": 1148,
  "subreddit": 1149,
  "hopefully": 1150,
  "painful": 1151,
  "beat": 1152,
  "mum": 1153,
  "light": 1154,
  "courage": 1155,
  "learned": 1156,
  "however": 1157,
  "drop": 1158,
  "caused": 1159,
  "kicked": 1160,
  "actual": 1161,
  "right?": 1162,
  "favorite": 1163,
  "everyone.": 1164,
  "english": 1165,
  "it'll": 1166,
  "together.": 1167,
  "dreams": 1168,
  "parents,": 1169,
  "unable": 1170,
  "reality": 1171,
  "mess": 1172,
  "title": 1173,
  "trouble": 1174,
  "appreciate": 1175,
  "driving": 1176,
  "pull": 1177,
  "trapped": 1178,
  "consider": 1179,
  "comments": 1180,
  "lazy": 1181,
  "long.": 1182,
  "poor": 1183,
  "staying": 1184,
  "effort": 1185,
  "apart": 1186,
  "back,": 1187,
  "love.": 1188,
  "bullied": 1189,
  "summer": 1190,
  "but,": 1191,
  "incredibly": 1192,
  "exist": 1193,
  "happening": 1194,
  "order": 1195,
  "herself": 1196,
  "pick": 1197,
  "guilty": 1198,
  "considered": 1199,
  "penis": 1200,
  "main": 1201,
  "current": 1202,
  "happened.": 1203,
  "house.": 1204,
  "pain,": 1205,
  "christmas": 1206,
  "four": 1207,
  "sad.": 1208,
  "plans": 1209,
  "guilt": 1210,
  "questions": 1211,
  "clean": 1212,
  "medical": 1213,
  "abused": 1214,
  "away,": 1215,
  "(and": 1216,
  "?": 1217,
  "nor": 1218,
  "husband": 1219,
  "voice": 1220,
  "dropped": 1221,
  "cried": 1222,
  "sat": 1223,
  "world,": 1224,
  "began": 1225,
  "night,": 1226,
  "cold": 1227,
  "sexual": 1228,
  "decide": 1229,
  "closer": 1230,
  "hard.": 1231,
  "growing": 1232,
  "waking": 1233,
  "beyond": 1234,
  "bought": 1235,
  "pushed": 1236,
  "though,": 1237,
  "problems.": 1238,
  "forever": 1239,
  "point,": 1240,
  "teachers": 1241,
  "anxiety,": 1242,
  "everybody": 1243,
  "suddenly": 1244,
  "blood": 1245,
  "proud": 1246,
  "grow": 1247,
  "bullshit": 1248,
  "follow": 1249,
  "others.": 1250,
  "force": 1251,
  "negative": 1252,
  "treat": 1253,
  "lying": 1254,
  "works": 1255,
  "lot.": 1256,
  "alcohol": 1257,
  "treated": 1258,
  "possibly": 1259,
  "history": 1260,
  "male": 1261,
  "drug": 1262,
  "fit": 1263,
  "hands": 1264,
  "anxious": 1265,
  "personality": 1266,
  "loving": 1267,
  "focus": 1268,
  "childhood": 1269,
  "sorry.": 1270,
  "bitch": 1271,
  "quick": 1272,
  "13": 1273,
  "interest": 1274,
  "society": 1275,
  "men": 1276,
  "so.": 1277,
  "no,": 1278,
  "totally": 1279,
  "purpose": 1280,
  "safe": 1281,
  "money.": 1282,
  "suicidal.": 1283,
  "fat": 1284,
  "money,": 1285,
  "happen.": 1286,
  "bottle": 1287,
  "community": 1288,
  "depressed,": 1289,
  "decent": 1290,
  "...": 1291,
  "asleep": 1292,
  "cope": 1293,
  "9": 1294,
  "decision": 1295,
  ":(": 1296,
  "left.": 1297,
  "college,": 1298,
  "existence": 1299,
  "career": 1300,
  "form": 1301,
  "doubt": 1302,
  "walked": 1303,
  "us.": 1304,
  "planned": 1305,
  "they'll": 1306,
  "hot": 1307,
  "door": 1308,
  "turns": 1309,
  "laugh": 1310,
  "choose": 1311,
  "college.": 1312,
  "add": 1313,
  "weak": 1314,
  "(which": 1315,
  "ignore": 1316,
  "starts": 1317,
  "hasn't": 1318,
  "ruin": 1319,
  "avoid": 1320,
  "honest": 1321,
  "degree": 1322,
  "one,": 1323,
  "letting": 1324,
  "everything,": 1325,
  "months,": 1326,
  "cute": 1327,
  "choice": 1328,
  "throughout": 1329,
  "clear": 1330,
  "in,": 1331,
  "annoying": 1332,
  "times,": 1333,
  "suck": 1334,
  "willing": 1335,
  "edit:": 1336,
  "onto": 1337,
  "was.": 1338,
  "across": 1339,
  "reached": 1340,
  "stayed": 1341,
  "too,": 1342,
  "terrified": 1343,
  "grew": 1344,
  "notice": 1345,
  "relationship.": 1346,
  "week,": 1347,
  "boys": 1348,
  "lots": 1349,
  "white": 1350,
  "rn": 1351,
  "disorder": 1352,
  "son": 1353,
  "five": 1354,
  "partner": 1355,
  "vent": 1356,
  "comfortable": 1357,
  "twice": 1358,
  "biggest": 1359,
  "noticed": 1360,
  "down,": 1361,
  "helps": 1362,
  "immediately": 1363,
  "bad,": 1364,
  "among": 1365,
  "missed": 1366,
  "baby": 1367,
  "someone.": 1368,
  "around.": 1369,
  "anyways": 1370,
  "turning": 1371,
  "something,": 1372,
  "list": 1373,
  "love,": 1374,
  "feel.": 1375,
  "anger": 1376,
  "convince": 1377,
  "why.": 1378,
  "space": 1379,
  "badly": 1380,
  "desire": 1381,
  "hide": 1382,
  "days,": 1383,
  "pretend": 1384,
  "theres": 1385,
  "simple": 1386,
  "smile": 1387,
  "okay.": 1388,
  "scared.": 1389,
  "yeah,": 1390,
  "off,": 1391,
  "mention": 1392,
  "figured": 1393,
  "meaning": 1394,
  "mistake": 1395,
  "caught": 1396,
  "apartment": 1397,
  "computer": 1398,
  "knife": 1399,
  "old.": 1400,
  "cat": 1401,
  "anywhere": 1402,
  "with,": 1403,
  "debt": 1404,
  "numb": 1405,
  "married": 1406,
  "besides": 1407,
  "covid": 1408,
  "held": 1409,
  "whats": 1410,
  "doctors": 1411,
  "worse,": 1412,
  "stressed": 1413,
  "house,": 1414,
  "reason.": 1415,
  "also,": 1416,
  "yes,": 1417,
  "say.": 1418,
  "similar": 1419,
  "forever.": 1420,
  "then.": 1421,
  "stuff.": 1422,
  "illness": 1423,
  "wear": 1424,
  "toxic": 1425,
  "19": 1426,
  "live,": 1427,
  "hell.": 1428,
  "children": 1429,
  "rant": 1430,
  "chest": 1431,
  "hearing": 1432,
  "city": 1433,
  "say,": 1434,
  "ran": 1435,
  "finished": 1436,
  "wasting": 1437,
  "forgot": 1438,
  "nowhere": 1439,
  "rid": 1440,
  "can't.": 1441,
  "paying": 1442,
  "financial": 1443,
  "you've": 1444,
  "awkward": 1445,
  "semester": 1446,
  "impossible": 1447,
  "wasted": 1448,
  "tho": 1449,
  "caring": 1450,
  "youtube": 1451,
  "mood": 1452,
  "further": 1453,
  "played": 1454,
  "going.": 1455,
  "ever.": 1456,
  "memories": 1457,
  "smart": 1458,
  "closest": 1459,
  "truth": 1460,
  "failure.": 1461,
  "attack": 1462,
  "earlier": 1463,
  "convinced": 1464,
  "calm": 1465,
  "sadness": 1466,
  "spending": 1467,
  "guess.": 1468,
  "messed": 1469,
  "system": 1470,
  "easily": 1471,
  "(": 1472,
  "sad,": 1473,
  "upon": 1474,
  "absolute": 1475,
  "accepted": 1476,
  "psychiatrist": 1477,
  "calls": 1478,
  "insurance": 1479,
  "let's": 1480,
  "pressure": 1481,
  "you'll": 1482,
  "beginning": 1483,
  "fault.": 1484,
  "21": 1485,
  "town": 1486,
  "train": 1487,
  "watched": 1488,
  "(not": 1489,
  "luck": 1490,
  "suicidal,": 1491,
  "post.": 1492,
  "lead": 1493,
  "adult": 1494,
  "ends": 1495,
  "anxiety.": 1496,
  "learning": 1497,
  "confused": 1498,
  "including": 1499,
  "sleep,": 1500,
  "hopeless": 1501,
  "old,": 1502,
  "moments": 1503,
  "we've": 1504,
  "survive": 1505,
  "while.": 1506,
  "earth": 1507,
  "movie": 1508,
  "level": 1509,
  "above": 1510,
  "cake": 1511,
  "lay": 1512,
  "healthy": 1513,
  "line": 1514,
  "joy": 1515,
  "building": 1516,
  "want.": 1517,
  "who's": 1518,
  "go,": 1519,
  "through.": 1520,
  "screaming": 1521,
  "fully": 1522,
  "gotta": 1523,
  "tears": 1524,
  "isnt": 1525,
  "math": 1526,
  "female": 1527,
  "filled": 1528,
  "thoughts,": 1529,
  "bipolar": 1530,
  "struggled": 1531,
  "tonight.": 1532,
  "homeless": 1533,
  "general": 1534,
  "good,": 1535,
  "trans": 1536,
  "girl,": 1537,
  "cheated": 1538,
  "we\u2019re": 1539,
  "not,": 1540,
  "anyone,": 1541,
  "anyways,": 1542,
  "wall": 1543,
  "touch": 1544,
  "pls": 1545,
  "paid": 1546,
  "stopping": 1547,
  "power": 1548,
  "bed.": 1549,
  "yet.": 1550,
  "weed": 1551,
  "special": 1552,
  "minecraft": 1553,
  "picture": 1554,
  "quickly": 1555,
  "minute": 1556,
  "weekend": 1557,
  "n": 1558,
  "public": 1559,
  "everyday.": 1560,
  "urge": 1561,
  "missing": 1562,
  "shot": 1563,
  "longer.": 1564,
  "situation.": 1565,
  "lied": 1566,
  "weeks.": 1567,
  "bruh": 1568,
  "studying": 1569,
  "busy": 1570,
  "acting": 1571,
  "begin": 1572,
  "typing": 1573,
  "party": 1574,
  "will.": 1575,
  "they've": 1576,
  "attempts": 1577,
  "month.": 1578,
  "daughter": 1579,
  "aware": 1580,
  "lonely.": 1581,
  "pop": 1582,
  "fine.": 1583,
  "tomorrow.": 1584,
  "saved": 1585,
  "pushing": 1586,
  ":": 1587,
  "dude": 1588,
  "100%": 1589,
  "fuck.": 1590,
  "girl.": 1591,
  "everytime": 1592,
  "said,": 1593,
  "of.": 1594,
  "jumping": 1595,
  "aren\u2019t": 1596,
  "six": 1597,
  "guys,": 1598,
  "wrong,": 1599,
  "interesting": 1600,
  "2.": 1601,
  "horny": 1602,
  "more,": 1603,
  "lucky": 1604,
  "hole": 1605,
  "excuse": 1606,
  "offer": 1607,
  "issue": 1608,
  "psych": 1609,
  "art": 1610,
  "alot": 1611,
  "#": 1612,
  "pm": 1613,
  "enough,": 1614,
  "other.": 1615,
  "respect": 1616,
  "comfort": 1617,
  "written": 1618,
  "no.": 1619,
  "committed": 1620,
  "manage": 1621,
  "ahead": 1622,
  "plus": 1623,
  "somewhat": 1624,
  "hi": 1625,
  "meeting": 1626,
  "third": 1627,
  "disgusting": 1628,
  "please,": 1629,
  "shes": 1630,
  "stupid.": 1631,
  "24": 1632,
  "nights": 1633,
  "boring": 1634,
  "soul": 1635,
  "wonderful": 1636,
  "seek": 1637,
  "successful": 1638,
  "cancer": 1639,
  "like.": 1640,
  "thing,": 1641,
  "exist.": 1642,
  "dick": 1643,
  "respond": 1644,
  "hug": 1645,
  "carry": 1646,
  "glad": 1647,
  "experienced": 1648,
  "weren't": 1649,
  "server": 1650,
  "body.": 1651,
  "process": 1652,
  "someone,": 1653,
  "therapy,": 1654,
  "excited": 1655,
  "care,": 1656,
  "pissed": 1657,
  "did,": 1658,
  "rough": 1659,
  "average": 1660,
  "skills": 1661,
  "homework": 1662,
  "change.": 1663,
  "id": 1664,
  "previous": 1665,
  "..": 1666,
  "stick": 1667,
  "rope": 1668,
  "01100101": 1669,
  "hospital.": 1670,
  "y\u2019all": 1671,
  "graduated": 1672,
  "forgive": 1673,
  "shoot": 1674,
  "cycle": 1675,
  "stomach": 1676,
  "asshole": 1677,
  "exhausted": 1678,
  "ideas": 1679,
  "matter.": 1680,
  "admit": 1681,
  "11": 1682,
  "songs": 1683,
  "rejected": 1684,
  "extreme": 1685,
  "mom.": 1686,
  "yet,": 1687,
  "clearly": 1688,
  "own.": 1689,
  "ashamed": 1690,
  "showed": 1691,
  "relationship,": 1692,
  "here's": 1693,
  "wtf": 1694,
  "1.": 1695,
  "total": 1696,
  "death,": 1697,
  "media": 1698,
  "visit": 1699,
  "girlfriend,": 1700,
  "bathroom": 1701,
  "mean,": 1702,
  "end,": 1703,
  "rent": 1704,
  "treatment": 1705,
  "loser": 1706,
  "loneliness": 1707,
  "\"you": 1708,
  "nothing,": 1709,
  "sign": 1710,
  "jokes": 1711,
  "same.": 1712,
  "sexually": 1713,
  "threw": 1714,
  "siblings": 1715,
  "problems,": 1716,
  "really,": 1717,
  "hotline": 1718,
  "why?": 1719,
  "girlfriend.": 1720,
  "messages": 1721,
  "already.": 1722,
  "strength": 1723,
  "graduate": 1724,
  "worthless.": 1725,
  "slept": 1726,
  "texted": 1727,
  "are.": 1728,
  "improve": 1729,
  "hours.": 1730,
  "basic": 1731,
  "places": 1732,
  "link": 1733,
  "hope.": 1734,
  "picked": 1735,
  "ability": 1736,
  "opinion": 1737,
  "socially": 1738,
  "pointless": 1739,
  "floor": 1740,
  "please.": 1741,
  "large": 1742,
  "extra": 1743,
  "---": 1744,
  "bridge": 1745,
  "problem.": 1746,
  "pulled": 1747,
  "normally": 1748,
  "hopes": 1749,
  "mom,": 1750,
  "else,": 1751,
  "later.": 1752,
  "havent": 1753,
  "method": 1754,
  "professional": 1755,
  "later,": 1756,
  "destroyed": 1757,
  "hardly": 1758,
  "room.": 1759,
  "man.": 1760,
  "long,": 1761,
  "smoking": 1762,
  "accident": 1763,
  "hung": 1764,
  "skin": 1765,
  "desperate": 1766,
  "opened": 1767,
  "honestly,": 1768,
  "can.": 1769,
  "mind,": 1770,
  "options": 1771,
  "wearing": 1772,
  "leave.": 1773,
  "ten": 1774,
  "y'all": 1775,
  "book": 1776,
  "company": 1777,
  "overdose": 1778,
  "yelled": 1779,
  "hell,": 1780,
  "disappointed": 1781,
  "was,": 1782,
  "everyone,": 1783,
  "promise": 1784,
  "think.": 1785,
  "future,": 1786,
  "talks": 1787,
  "for,": 1788,
  "together,": 1789,
  "perhaps": 1790,
  "stories": 1791,
  "risk": 1792,
  "that?": 1793,
  "confidence": 1794,
  "rock": 1795,
  "period": 1796,
  "they'd": 1797,
  "while,": 1798,
  "attacks": 1799,
  "moment.": 1800,
  "(i'm": 1801,
  "bottom": 1802,
  "based": 1803,
  "supportive": 1804,
  "anime": 1805,
  "brings": 1806,
  "hello": 1807,
  "edge": 1808,
  "guys.": 1809,
  "fair": 1810,
  "25": 1811,
  "leaves": 1812,
  "road": 1813,
  "locked": 1814,
  "issues.": 1815,
  "allow": 1816,
  "letter": 1817,
  "blocked": 1818,
  "raped": 1819,
  "be,": 1820,
  "common": 1821,
  "neck": 1822,
  "kick": 1823,
  "red": 1824,
  "mistakes": 1825,
  "reddit.": 1826,
  "etc": 1827,
  "others,": 1828,
  "catch": 1829,
  "generally": 1830,
  "ton": 1831,
  "class.": 1832,
  "zero": 1833,
  "delete": 1834,
  "lot,": 1835,
  "ignored": 1836,
  "what?": 1837,
  "videos": 1838,
  "trauma": 1839,
  "me...": 1840,
  "plz": 1841,
  "contemplating": 1842,
  "pussy": 1843,
  "porn": 1844,
  "access": 1845,
  "express": 1846,
  "recent": 1847,
  "possible.": 1848,
  "died.": 1849,
  "reply": 1850,
  "hating": 1851,
  "hurt.": 1852,
  "expected": 1853,
  "following": 1854,
  "us,": 1855,
  "reddit,": 1856,
  "goddamn": 1857,
  "led": 1858,
  "return": 1859,
  "mentioned": 1860,
  "okay,": 1861,
  "terms": 1862,
  "chronic": 1863,
  "ya": 1864,
  "solution": 1865,
  "quiet": 1866,
  "matters": 1867,
  "understand.": 1868,
  "morning.": 1869,
  "damage": 1870,
  "causing": 1871,
  "mouth": 1872,
  "place,": 1873,
  "opportunity": 1874,
  "feeling.": 1875,
  "memory": 1876,
  "post,": 1877,
  "members": 1878,
  "local": 1879,
  "suffered": 1880,
  "committing": 1881,
  "anyways.": 1882,
  "wasnt": 1883,
  "wishing": 1884,
  "fill": 1885,
  "have,": 1886,
  "business": 1887,
  "google": 1888,
  "inside.": 1889,
  "universe": 1890,
  "neither": 1891,
  "argument": 1892,
  "tough": 1893,
  "eye": 1894,
  "lmao": 1895,
  "award": 1896,
  "smoke": 1897,
  "(or": 1898,
  "massive": 1899,
  "tv": 1900,
  "students": 1901,
  "coward": 1902,
  "bear": 1903,
  "22": 1904,
  "destroy": 1905,
  "e": 1906,
  "head,": 1907,
  "ppl": 1908,
  "relate": 1909,
  "ok.": 1910,
  "over,": 1911,
  "isolated": 1912,
  "swear": 1913,
  "teen": 1914,
  "bf": 1915,
  "heavy": 1916,
  "shouldn\u2019t": 1917,
  "chose": 1918,
  "(my": 1919,
  "reason,": 1920,
  "developed": 1921,
  "compared": 1922,
  "--": 1923,
  "me:": 1924,
  "hurts.": 1925,
  "crying.": 1926,
  "b": 1927,
  "area": 1928,
  "suffering.": 1929,
  "senior": 1930,
  "you?": 1931,
  "shows": 1932,
  "speaking": 1933,
  "obvious": 1934,
  "friendship": 1935,
  "desperately": 1936,
  "slightly": 1937,
  "trip": 1938,
  "attractive": 1939,
  "face.": 1940,
  "build": 1941,
  "pretending": 1942,
  "whom": 1943,
  "sweet": 1944,
  "arms": 1945,
  "result": 1946,
  "scary": 1947,
  "passing": 1948,
  "value": 1949,
  "different.": 1950,
  "gender": 1951,
  "throwing": 1952,
  "lives.": 1953,
  "describe": 1954,
  "try.": 1955,
  "news": 1956,
  "had.": 1957,
  "dying.": 1958,
  "education": 1959,
  "sees": 1960,
  "alive,": 1961,
  "suppose": 1962,
  "loss": 1963,
  "guy.": 1964,
  "difference": 1965,
  "great.": 1966,
  "-.": 1967,
  "sucks.": 1968,
  "life?": 1969,
  "option.": 1970,
  "01101111": 1971,
  "appointment": 1972,
  "fellow": 1973,
  "reaching": 1974,
  "whatever.": 1975,
  "feelings.": 1976,
  "room,": 1977,
  "stuff,": 1978,
  "bed,": 1979,
  "crisis": 1980,
  "bacon,": 1981,
  "clothes": 1982,
  "term": 1983,
  "brothers": 1984,
  "shower": 1985,
  "depressive": 1986,
  "regular": 1987,
  "hard,": 1988,
  "gone,": 1989,
  "strange": 1990,
  "class,": 1991,
  "balls": 1992,
  "lets": 1993,
  "right,": 1994,
  "schools": 1995,
  "uncomfortable": 1996,
  "path": 1997,
  "laughing": 1998,
  "belong": 1999,
  "peace.": 2000,
  "miserable.": 2001,
  "course,": 2002,
  "refuse": 2003,
  "blow": 2004,
  "experiences": 2005,
  "fairly": 2006,
  "scares": 2007,
  "car,": 2008,
  "intense": 2009,
  "(the": 2010,
  "promised": 2011,
  "pictures": 2012,
  "kiss": 2013,
  "true.": 2014,
  "distance": 2015,
  "01101110": 2016,
  "yo": 2017,
  "bills": 2018,
  "holy": 2019,
  "dad,": 2020,
  "believed": 2021,
  "about,": 2022,
  "function": 2023,
  "really.": 2024,
  "man,": 2025,
  "hes": 2026,
  "mother,": 2027,
  "idiot": 2028,
  "apologize": 2029,
  "\u201ci": 2030,
  "3.": 2031,
  "created": 2032,
  "position": 2033,
  "cares.": 2034,
  "disappointment": 2035,
  "recently,": 2036,
  "painless": 2037,
  "deserves": 2038,
  "and,": 2039,
  "lol.": 2040,
  "issues,": 2041,
  "itself": 2042,
  "talk.": 2043,
  "happier": 2044,
  "cry.": 2045,
  "grown": 2046,
  "stupid,": 2047,
  "blue": 2048,
  "kids.": 2049,
  "grandma": 2050,
  "deeply": 2051,
  "tired,": 2052,
  "doing.": 2053,
  "private": 2054,
  "texting": 2055,
  "snap": 2056,
  "exam": 2057,
  "normal.": 2058,
  "friday": 2059,
  "memes": 2060,
  "weeks,": 2061,
  "rarely": 2062,
  "hadn't": 2063,
  "asks": 2064,
  "yelling": 2065,
  "information": 2066,
  "100": 2067,
  "existence.": 2068,
  "raised": 2069,
  "child.": 2070,
  "program": 2071,
  "strangers": 2072,
  "done,": 2073,
  "staring": 2074,
  "religious": 2075,
  "credit": 2076,
  "dealt": 2077,
  "affect": 2078,
  "coping": 2079,
  "laying": 2080,
  "tries": 2081,
  "soon,": 2082,
  "showing": 2083,
  "prove": 2084,
  "bullshit.": 2085,
  "shame": 2086,
  "response": 2087,
  "distract": 2088,
  "nervous": 2089,
  "lonely,": 2090,
  "otherwise": 2091,
  "bus": 2092,
  "agree": 2093,
  "realised": 2094,
  "standing": 2095,
  "scream": 2096,
  "accidentally": 2097,
  "teenager": 2098,
  "story.": 2099,
  "fire": 2100,
  "understanding": 2101,
  "once.": 2102,
  "abandoned": 2103,
  "freaking": 2104,
  "bro": 2105,
  "hobbies": 2106,
  "miles": 2107,
  "unfortunately": 2108,
  "exact": 2109,
  "slow": 2110,
  "store": 2111,
  "actively": 2112,
  "non": 2113,
  "whoever": 2114,
  "deleted": 2115,
  "games,": 2116,
  "create": 2117,
  "lost.": 2118,
  "tiny": 2119,
  "past,": 2120,
  "mine.": 2121,
  "achieve": 2122,
  "humans": 2123,
  "trash": 2124,
  "changing": 2125,
  "related": 2126,
  "don't.": 2127,
  "facebook": 2128,
  "sometimes.": 2129,
  "severely": 2130,
  "empty.": 2131,
  "apart.": 2132,
  "awake": 2133,
  "40": 2134,
  "goal": 2135,
  "car.": 2136,
  "bit.": 2137,
  "crap": 2138,
  "per": 2139,
  "kid.": 2140,
  "meme": 2141,
  "01100001": 2142,
  "involved": 2143,
  "it'd": 2144,
  "understood": 2145,
  "properly": 2146,
  "she'll": 2147,
  "highschool": 2148,
  "around,": 2149,
  "23": 2150,
  "mask": 2151,
  "arm": 2152,
  "surgery": 2153,
  "r": 2154,
  "content": 2155,
  "drove": 2156,
  "romantic": 2157,
  "god,": 2158,
  "she'd": 2159,
  "seeking": 2160,
  "mother.": 2161,
  "addicted": 2162,
  "cousin": 2163,
  "various": 2164,
  "potential": 2165,
  "it\u2019ll": 2166,
  "couldnt": 2167,
  "happiness.": 2168,
  "capable": 2169,
  "realise": 2170,
  "shy": 2171,
  "insane": 2172,
  "teenage": 2173,
  "admitted": 2174,
  "wrists": 2175,
  "advice.": 2176,
  "minimum": 2177,
  "built": 2178,
  "hopeless.": 2179,
  "medicine": 2180,
  "certainly": 2181,
  "now?": 2182,
  "parts": 2183,
  "continued": 2184,
  "trigger": 2185,
  "50": 2186,
  "why,": 2187,
  "million": 2188,
  "air": 2189,
  "cover": 2190,
  "ok,": 2191,
  "sense.": 2192,
  "notes": 2193,
  "fine,": 2194,
  "point?": 2195,
  "entirely": 2196,
  "\u0323": 2197,
  "lately.": 2198,
  "actions": 2199,
  "boyfriend.": 2200,
  "specific": 2201,
  "bigger": 2202,
  "since.": 2203,
  "yourself.": 2204,
  "battle": 2205,
  "impact": 2206,
  "provide": 2207,
  "feet": 2208,
  "science": 2209,
  "attention.": 2210,
  "dollars": 2211,
  "mainly": 2212,
  "yall": 2213,
  "majority": 2214,
  "sending": 2215,
  "ate": 2216,
  "movies": 2217,
  "people's": 2218,
  "solid": 2219,
  "popular": 2220,
  "bag": 2221,
  "personally": 2222,
  "research": 2223,
  "trying.": 2224,
  "texts": 2225,
  "breakdown": 2226,
  "alright": 2227,
  "count": 2228,
  "hitting": 2229,
  "living,": 2230,
  "loud": 2231,
  "paper": 2232,
  "kills": 2233,
  "dad.": 2234,
  "think,": 2235,
  "\u2013": 2236,
  "o": 2237,
  "ptsd": 2238,
  "window": 2239,
  "2020": 2240,
  "present": 2241,
  "dead,": 2242,
  "teens": 2243,
  "understands": 2244,
  "laid": 2245,
  "teeth": 2246,
  ".-": 2247,
  "stronger": 2248,
  "past.": 2249,
  "short,": 2250,
  "month,": 2251,
  "connect": 2252,
  "antidepressants": 2253,
  "hardest": 2254,
  "sure,": 2255,
  "ugly,": 2256,
  "unhappy": 2257,
  "everywhere": 2258,
  "becomes": 2259,
  "here?": 2260,
  "ride": 2261,
  "parent": 2262,
  "essentially": 2263,
  "attracted": 2264,
  "does.": 2265,
  "quarantine": 2266,
  "real.": 2267,
  "first,": 2268,
  "guy,": 2269,
  "prefer": 2270,
  "tomorrow,": 2271,
  "judge": 2272,
  "themselves.": 2273,
  "clue": 2274,
  "\"": 2275,
  "war": 2276,
  "threatened": 2277,
  "sometimes,": 2278,
  "planet": 2279,
  "chest.": 2280,
  "sisters": 2281,
  "thrown": 2282,
  "permanent": 2283,
  "card": 2284,
  "goals": 2285,
  "fuckin": 2286,
  "wouldnt": 2287,
  "stable": 2288,
  "endless": 2289,
  "language": 2290,
  "plenty": 2291,
  "disappear": 2292,
  "causes": 2293,
  "therapy.": 2294,
  "episode": 2295,
  "best.": 2296,
  "begging": 2297,
  "uncle": 2298,
  "view": 2299,
  "temporary": 2300,
  "cost": 2301,
  "received": 2302,
  "government": 2303,
  "ruining": 2304,
  "office": 2305,
  "buying": 2306,
  "resources": 2307,
  "he'd": 2308,
  "finds": 2309,
  "usual": 2310,
  "tonight,": 2311,
  "happened,": 2312,
  "goodbye.": 2313,
  "everyone's": 2314,
  "misery": 2315,
  "apply": 2316,
  "m": 2317,
  "would've": 2318,
  "fun.": 2319,
  "feel,": 2320,
  "irl": 2321,
  "ground": 2322,
  "gain": 2323,
  "want,": 2324,
  "useless.": 2325,
  "existing": 2326,
  "cops": 2327,
  "bullying": 2328,
  "lies": 2329,
  "ignoring": 2330,
  "karma": 2331,
  "blah": 2332,
  "member": 2333,
  "grateful": 2334,
  "moment,": 2335,
  "answers": 2336,
  "cheating": 2337,
  "active": 2338,
  "instagram": 2339,
  "let\u2019s": 2340,
  "fired": 2341,
  "fact,": 2342,
  "deeper": 2343,
  "update": 2344,
  "particularly": 2345,
  "project": 2346,
  "pills.": 2347,
  "bothered": 2348,
  "enjoyed": 2349,
  "chances": 2350,
  "methods": 2351,
  "higher": 2352,
  "yell": 2353,
  "dated": 2354,
  "mirror": 2355,
  "anymorei": 2356,
  "t": 2357,
  "myself?": 2358,
  "events": 2359,
  "therapists": 2360,
  "character": 2361,
  "being.": 2362,
  "sudden": 2363,
  "boss": 2364,
  "anytime": 2365,
  "himself.": 2366,
  "curious": 2367,
  "control.": 2368,
  "hiding": 2369,
  "freak": 2370,
  "sick.": 2371,
  "tips": 2372,
  "sorry,": 2373,
  "uni": 2374,
  "effect": 2375,
  "spoke": 2376,
  "it...": 2377,
  "meaningless": 2378,
  "seconds": 2379,
  "aside": 2380,
  "changes": 2381,
  "details": 2382,
  "been.": 2383,
  "kid,": 2384,
  "ward": 2385,
  "assume": 2386,
  "draw": 2387,
  "evil": 2388,
  "loved.": 2389,
  "realizing": 2390,
  "kids,": 2391,
  "proper": 2392,
  "win": 2393,
  "3rd": 2394,
  "exams": 2395,
  "drank": 2396,
  "refused": 2397,
  "far.": 2398,
  "followed": 2399,
  "relief": 2400,
  "email": 2401,
  "laughed": 2402,
  "teenagers": 2403,
  "situation,": 2404,
  "cruel": 2405,
  "badly.": 2406,
  "overwhelming": 2407,
  "fed": 2408,
  "team": 2409,
  "pure": 2410,
  ")": 2411,
  "banned": 2412,
  "remember.": 2413,
  "financially": 2414,
  "below": 2415,
  "taught": 2416,
  "progress": 2417,
  "natural": 2418,
  "checked": 2419,
  "boyfriend,": 2420,
  "symptoms": 2421,
  "rules": 2422,
  "morning,": 2423,
  "american": 2424,
  "throat": 2425,
  "harming": 2426,
  "other,": 2427,
  "grade.": 2428,
  "works.": 2429,
  "herself.": 2430,
  "dogs": 2431,
  "crazy.": 2432,
  "depressing": 2433,
  "continuing": 2434,
  "breaks": 2435,
  "frustrated": 2436,
  "utterly": 2437,
  "pray": 2438,
  "awesome": 2439,
  "working.": 2440,
  "mess.": 2441,
  "failed.": 2442,
  "stood": 2443,
  "subject": 2444,
  "concerned": 2445,
  "interests": 2446,
  "f": 2447,
  "birthday.": 2448,
  "s": 2449,
  "hey,": 2450,
  "hours,": 2451,
  "shake": 2452,
  "overall": 2453,
  "rich": 2454,
  "distant": 2455,
  "conversations": 2456,
  "slit": 2457,
  "thousands": 2458,
  "are,": 2459,
  "body,": 2460,
  "significant": 2461,
  "legs": 2462,
  "worrying": 2463,
  "condition": 2464,
  "street": 2465,
  "nice.": 2466,
  "solve": 2467,
  "brother,": 2468,
  "connection": 2469,
  "situations": 2470,
  "closed": 2471,
  "you'd": 2472,
  "music,": 2473,
  "app": 2474,
  "attempt.": 2475,
  "switch": 2476,
  "first.": 2477,
  "prevent": 2478,
  "breathing": 2479,
  "plan.": 2480,
  "broken.": 2481,
  "opposite": 2482,
  "addiction": 2483,
  "reading.": 2484,
  "we'll": 2485,
  "tbh": 2486,
  "countless": 2487,
  "drugs,": 2488,
  "removed": 2489,
  "lunch": 2490,
  "fought": 2491,
  "saving": 2492,
  "born.": 2493,
  "spot": 2494,
  "medications": 2495,
  "image": 2496,
  "search": 2497,
  "remind": 2498,
  "overwhelmed": 2499,
  "heart.": 2500,
  "aunt": 2501,
  "hospital,": 2502,
  "bringing": 2503,
  "teach": 2504,
  "agreed": 2505,
  "jealous": 2506,
  "burning": 2507,
  "pills,": 2508,
  "tf": 2509,
  "brains": 2510,
  "grandmother": 2511,
  "joke.": 2512,
  "repeat": 2513,
  "pity": 2514,
  "joined": 2515,
  "disease": 2516,
  "legal": 2517,
  "mods": 2518,
  "example": 2519,
  "freshman": 2520,
  "child,": 2521,
  "remembered": 2522,
  "support.": 2523,
  "screwed": 2524,
  ":/": 2525,
  "left,": 2526,
  "sell": 2527,
  "complain": 2528,
  "sure.": 2529,
  "success": 2530,
  "4.": 2531,
  "confident": 2532,
  "enjoying": 2533,
  "pc": 2534,
  "it!": 2535,
  "applied": 2536,
  "society.": 2537,
  "junior": 2538,
  "hospitalized": 2539,
  "points": 2540,
  "help?": 2541,
  "taste": 2542,
  "reasons.": 2543,
  "mei": 2544,
  "sake": 2545,
  "burn": 2546,
  "embarrassed": 2547,
  "disorder.": 2548,
  "dinner": 2549,
  "rude": 2550,
  "\"i'm": 2551,
  "spoken": 2552,
  "invited": 2553,
  "you\u2019ve": 2554,
  "screw": 2555,
  "december": 2556,
  "trump": 2557,
  "great,": 2558,
  "offered": 2559,
  "january": 2560,
  "relatively": 2561,
  "tall": 2562,
  "country.": 2563,
  "who\u2019s": 2564,
  "once,": 2565,
  "gym": 2566,
  "of,": 2567,
  "birth": 2568,
  "succeed": 2569,
  "everyday,": 2570,
  "background": 2571,
  "age.": 2572,
  "garbage": 2573,
  "lower": 2574,
  "law": 2575,
  "fallen": 2576,
  "march": 2577,
  "classes.": 2578,
  "books": 2579,
  "state.": 2580,
  "forcing": 2581,
  "anti": 2582,
  "self.": 2583,
  "overcome": 2584,
  "late.": 2585,
  "burden.": 2586,
  "expensive": 2587,
  "phone.": 2588,
  "they\u2019ll": 2589,
  "surprised": 2590,
  "sharing": 2591,
  "monday": 2592,
  "....": 2593,
  "0": 2594,
  "opinions": 2595,
  "knowledge": 2596,
  "unemployed": 2597,
  "event": 2598,
  "results": 2599,
  "sun": 2600,
  "topic": 2601,
  "divorce": 2602,
  "forgotten": 2603,
  "field": 2604,
  "happens.": 2605,
  "pointless.": 2606,
  "signs": 2607,
  "health.": 2608,
  "oh,": 2609,
  "breath": 2610,
  "counselor": 2611,
  "noose": 2612,
  "thought.": 2613,
  "psychologist": 2614,
  "block": 2615,
  "choice.": 2616,
  "favourite": 2617,
  "paranoid": 2618,
  "officially": 2619,
  "kissed": 2620,
  "attempting": 2621,
  "me)": 2622,
  "btw": 2623,
  "perfectly": 2624,
  "track": 2625,
  "ideation": 2626,
  "lines": 2627,
  "reminded": 2628,
  "instantly": 2629,
  "hasn\u2019t": 2630,
  "pathetic.": 2631,
  "spread": 2632,
  "added": 2633,
  "borderline": 2634,
  "tend": 2635,
  "kitchen": 2636,
  "hatred": 2637,
  "advice,": 2638,
  "helpful": 2639,
  "opening": 2640,
  "them?": 2641,
  "idk.": 2642,
  "nature": 2643,
  "died,": 2644,
  "recently.": 2645,
  "report": 2646,
  "decisions": 2647,
  "violent": 2648,
  "version": 2649,
  "emotion": 2650,
  "mom's": 2651,
  "brother.": 2652,
  "2nd": 2653,
  "void": 2654,
  "randomly": 2655,
  "dumped": 2656,
  "myselfi": 2657,
  "he'll": 2658,
  "classes,": 2659,
  "bright": 2660,
  "shared": 2661,
  "games.": 2662,
  "lately,": 2663,
  "advantage": 2664,
  "guts": 2665,
  "names": 2666,
  "r/teenagers": 2667,
  "remove": 2668,
  "food,": 2669,
  "welcome": 2670,
  "ocd": 2671,
  "round": 2672,
  "acted": 2673,
  "\\-": 2674,
  "chill": 2675,
  "honest,": 2676,
  "throwaway": 2677,
  "weird.": 2678,
  "schedule": 2679,
  "tons": 2680,
  "fuck,": 2681,
  "affected": 2682,
  "travel": 2683,
  "expecting": 2684,
  "effects": 2685,
  "stops": 2686,
  "start.": 2687,
  "roommate": 2688,
  "d": 2689,
  "annoyed": 2690,
  "meds,": 2691,
  "still,": 2692,
  "scars": 2693,
  "earth.": 2694,
  "animal": 2695,
  "bothering": 2696,
  "tried.": 2697,
  "grab": 2698,
  "leads": 2699,
  "minor": 2700,
  "military": 2701,
  "highly": 2702,
  "just...": 2703,
  "gained": 2704,
  "bullet": 2705,
  "passion": 2706,
  "cuts": 2707,
  "november": 2708,
  "side.": 2709,
  "(if": 2710,
  "covered": 2711,
  "classmates": 2712,
  "worthless,": 2713,
  "brown": 2714,
  "grandparents": 2715,
  "father.": 2716,
  "box": 2717,
  "explaining": 2718,
  "religion": 2719,
  "voices": 2720,
  "gaming": 2721,
  "shooting": 2722,
  "practically": 2723,
  "scare": 2724,
  "appreciated.": 2725,
  "raise": 2726,
  "far,": 2727,
  "behind.": 2728,
  "words.": 2729,
  "faith": 2730,
  "awful.": 2731,
  "iti": 2732,
  "channel": 2733,
  "disorder,": 2734,
  "wanted.": 2735,
  "try,": 2736,
  "responsible": 2737,
  "animals": 2738,
  "moms": 2739,
  "original": 2740,
  "experiencing": 2741,
  "secret": 2742,
  "bank": 2743,
  "drowning": 2744,
  "funeral": 2745,
  "psychiatric": 2746,
  "stressful": 2747,
  "beating": 2748,
  "surrounded": 2749,
  "+": 2750,
  "therapist,": 2751,
  "od": 2752,
  "skip": 2753,
  "odd": 2754,
  "talk,": 2755,
  "friendly": 2756,
  "profile": 2757,
  "dad's": 2758,
  "drugs.": 2759,
  "pregnant": 2760,
  "alcoholic": 2761,
  "tree": 2762,
  "lasted": 2763,
  "genuine": 2764,
  "story,": 2765,
  "hits": 2766,
  "ultimately": 2767,
  "could.": 2768,
  "happening.": 2769,
  "bet": 2770,
  "idea.": 2771,
  "selfish.": 2772,
  "bedroom": 2773,
  "either,": 2774,
  "according": 2775,
  "fail.": 2776,
  "but...": 2777,
  "free.": 2778,
  "x": 2779,
  "sister,": 2780,
  "sober": 2781,
  "happen,": 2782,
  "experience.": 2783,
  "owe": 2784,
  "america": 2785,
  "monster": 2786,
  "listened": 2787,
  "feed": 2788,
  "jail": 2789,
  "eat,": 2790,
  "game.": 2791,
  "discovered": 2792,
  "i,": 2793,
  "angry.": 2794,
  "8th": 2795,
  "heavily": 2796,
  "regardless": 2797,
  "waited": 2798,
  "seriously.": 2799,
  "you\u2019ll": 2800,
  "problem,": 2801,
  "action": 2802,
  "page": 2803,
  "me!": 2804,
  "crying,": 2805,
  "september": 2806,
  "fucks": 2807,
  "pandemic": 2808,
  "warm": 2809,
  "medication,": 2810,
  "marriage": 2811,
  "emergency": 2812,
  "w": 2813,
  "pulling": 2814,
  "anywhere.": 2815,
  "die?": 2816,
  "racist": 2817,
  "darkness": 2818,
  "yeah.": 2819,
  "immediate": 2820,
  "foot": 2821,
  "suggestions": 2822,
  "pog": 2823,
  "chance.": 2824,
  "fucked.": 2825,
  "adhd": 2826,
  "rely": 2827,
  "(she": 2828,
  "split": 2829,
  "puts": 2830,
  "crippling": 2831,
  "protect": 2832,
  "checking": 2833,
  "basically,": 2834,
  "meaningful": 2835,
  "wished": 2836,
  "service": 2837,
  "explained": 2838,
  "breathe": 2839,
  "see,": 2840,
  "flat": 2841,
  "sister.": 2842,
  "selfish,": 2843,
  "political": 2844,
  "we\u2019ve": 2845,
  "horrible.": 2846,
  "at.": 2847,
  "27": 2848,
  "atleast": 2849,
  "jesus": 2850,
  "gas": 2851,
  "face,": 2852,
  "particular": 2853,
  "online.": 2854,
  "father,": 2855,
  "ones.": 2856,
  "age,": 2857,
  "fault,": 2858,
  "\"oh": 2859,
  "hope,": 2860,
  "steps": 2861,
  "virgin": 2862,
